Repository: Zojax/zojax.skintool
Catalog: src/zojax/skintool/locales/*/LC_MESSAGES/zojax.skintool.po
Languages: ru

source: Please select portal skin.
ru: Пожалуйста выбирите скин для портала.

source: Please select layers.
ru: Выбирите слои.

source: Save
ru: Сохранить

source: No skin
ru: Без скина

source: Do not use any skin.
ru: Не использовать скин для сайта.

source: Changes has been saved.
ru: Изменения сохранены.

source: Portal skin
ru: Оформление портала

source: Portal skin configuration.
ru: Конфигурация оформления портала.

source: Skin
ru: Оформление

source: Select portal skin.
ru: Выбирите оформление портала

source: Layers
ru: Слои

source: Select skin layers.
ru: Выбирите слои.
